/* Localized versions of Info.plist keys */

CFBundleName = "Importa un raster…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importa un raster… versione 1.2, Copyright 2016 Carte Blanche Conseil.";